export const MAIN_TOOLTIP_TEXT =
    'Привет! Три предмета в этой комнате помогут настроиться на Новый год.\n' +
    'Ваша задача — найти их и заполнить шкалу новогоднего настроения.\n' +
    'Если вы всё сделаете правильно, комната преобразится.\n' +
    'Удачи!';

export const CAT_TOOLTIP_TEXT = 'Говорят, ' +
    'поглаживание котиков избавляет от стресса. ' +
    'Попробуем вместе? Скорей погладь его!';

export const GINGERBREAD_TOOLTIP_TEXT = 'Говорят, что украшение пряников поднимает новогоднее настроение. Проверим? ' +
    'Выбери краску и кликни по белой области на пряничном домике!';

export const SCARF_TOOLTIP_TEXT = 'Не знаю ничего, что успокаивает больше вязания. ' +
    'Свяжем... хм... как насчет шарфа? Быстрее нажимай на спицы!';

export const FORTUNE_TELLER_TOOLTIP_TEXT = 'Гадать не нужно, нужно исследовать! ✨';
